{
    "description": "Les systèmes de pergola rétractables ou pergolas bioclimatiques sont un accessoire important dans les constructions résidentielles et commerciales. Qu'il s'agisse de la terrasse d'un restaurant ou d'un hôtel, ou de celle de la maison, ils créent un espace de détente parfait et offrent un confort à ceux qui s'y abritent.",

    "variants": {
        "4season": "Pergola Rétractable 4 Seasons",
        "4seasondesc1": "Les systèmes de pergola à toit rétractable 4Seasons sont des systèmes de pergola en aluminium qui s'ouvrent et se ferment en protégeant l'espace qu'ils sont censés couvrir pendant les quatre saisons. Les profils qui forment les piliers de support sont conçus pour que l'eau provenant des précipitations et accumulée sur le toit escamotable soit dirigée facilement.",
        "4seasondesc2": "Ils peuvent être installés en combinaison avec des systèmes de fermeture en plastique transparent ou en verre de sécurité, fermant complètement la terrasse pendant l'hiver. Ce type de pergola garantit un bon fonctionnement et une résistance aux intempéries.",
        "4seasondesc3": "La membrane PVC 100% étanche provient du célèbre fabricant Sioen. Les courroies dentées ELA-flex SD™ ont une haute résistance à l'usure, à l'abrasion ou à la déchirure. Les moteurs installés pour faire fonctionner les pergolas vendues et installées par nos soins sont de la marque Somfy, la plus fiable pour de tels systèmes. La garantie offerte sur les moteurs et accessoires Somfy est de 5 ans. En outre, le produit est adapté à la fermeture latérale ou frontale à l'aide de systèmes de fermeture harmonique ou à guillotine en feuille transparente ou en verre de sécurité.",
        "bioclimatic": "Pergola Bioclimatique Rétractable",
        "bioclimaticdesc1": "Les systèmes de pergola bioclimatique sont des pergolas en aluminium qui s'ouvrent - se ferment, protégeant l'espace qu'elles sont destinées à couvrir pendant les quatre saisons. Contrairement à la pergola escamotable 4Seasons, les lames qui forment le toit de la pergola bioclimatique sont orientables pour que la lumière pénétrant à l'intérieur soit parfaitement gérée. Les pergolas bioclimatiques sont conçues pour résister aux chutes de neige massives.",
        "bioclimaticdesc2": "Ce type de pergola rétractable bioclimatique garantit un bon fonctionnement et une résistance aux conditions climatiques difficiles. En utilisant plusieurs pergolas bioclimatiques juxtaposées, il est possible de couvrir des surfaces aux largeurs infinies. On peut diviser ce type de pergola en 2 systèmes différents : les pergolas bioclimatiques à lames orientables et les pergolas bioclimatiques à lames entièrement escamotables. Les lames en aluminium extrudé, remplies de mousse de polyuréthane, assurent un rejet total des rayons du soleil.",
        "bioclimaticdesc3": "Ce type de toit rétractable a une grande durabilité opérationnelle, offrant une garantie d'au moins 10 ans. Les moteurs installés pour faire fonctionner les pergolas vendues et installées par nos soins sont de la marque Somfy, la plus fiable pour de tels systèmes. La garantie offerte sur les moteurs et accessoires Somfy est de 5 ans. La pergola SkyFree est munie d'un toit entièrement rétractable et la pergola SkyCloud est munie d'un toit à lames inclinables. En outre, le produit est adapté à la fermeture latérale ou frontale à l'aide de systèmes de fermeture harmonique ou à guillotine en feuille transparente ou en verre de sécurité.",
        "winter": "Pergola Fixe Winter Garden",
        "winterdesc1": "Les systèmes de pergola jardin d'hiver fixe sont des pergolas avec un toit fixe en verre de sécurité protégeant l'espace qu'il est destiné à couvrir pendant les quatre saisons. Contrairement à la pergola rétractable 4Seasons, le toit de ce système est complètement transparent. Le verre qui forme le toit a une épaisseur de 32 mm, l'ensemble est composé de verre feuilleté et de verre de sécurité. Selon les besoins, ce verre peut être sablé / dépoli. Les systèmes de pergola de jardin d'hiver fixes sont conçus pour résister aux chutes de neige massives.",
        "winterdesc2": "Ces pergolas de jardin d'hiver garantissent un bon fonctionnement et une résistance aux conditions climatiques difficiles. En utilisant plusieurs pergolas de jardin d'hiver juxtaposées, il est possible de couvrir des surfaces aux largeurs infinies.",
        "winterdesc3": "Plus tard, des auvents horizontaux fixés au-dessus ou au-dessous du toit de la pergola du jardin d'hiver peuvent être installés. Grâce à ces auvents rétractables horizontaux, une température confortable est maintenue à l'intérieur de la pergola. En outre, le produit est adapté à la fermeture latérale ou frontale à l'aide de systèmes de fermeture harmonique ou à guillotine en feuille transparente ou en verre de sécurité."
    }
}
