{
    "description": "Ideales para cubrir espacios comerciales y privados, como terrazas, balcones y casas, los sistemas de toldos con brazos retráctiles alejan el calor y agregan un toque estético a cualquier edificio.",
    "variants": {
        "ares": "Dosel de Ares",
        "aresdesc1": "El toldo Ares es un toldo muy resistente pero a la vez relativamente ligero con brazos retráctiles. Este modelo de toldo es uno de los productos más vendidos de nuestra gama por su utilidad y precio asequible. La estructura de este dosel es siempre blanca.",
        "aresdesc2": "El toldo retráctil Ares tiene el precio más bajo de todos los modelos de toldos retráctiles. Los materiales textiles se pueden personalizar según sus requisitos. La garantía del sistema completo, servicio de instalación, motores Somfy y accesorios es de 3 años. Nuestro proveedor de telas es Sauleda Fabrics.",
        "hera": "Dosel de  Hera",
        "heradesc1": "El toldo Hera es un toldo con brazos escamoteables y está fabricado en aluminio extrusionado. Comparado con los toldos Ares, el toldo retráctil Hera tiene brazos más fuertes y un perfil frontal más resistente. Este modelo de toldo está especialmente recomendado para espacios comerciales (terrazas, restaurantes) porque pueden soportar un uso intensivo diario.",
        "artemis": "Toldo Retráctil Artemis",
        "artemisdesc1": "El toldo Artemis es un toldo con brazos retráctiles llamado Hera con la mención de que Artemis está provisto de una caja de aluminio que cubre el material cuando el toldo está cerrado (tirado hacia la pared). Los brazos retráctiles de la capota quedan fuera de la caja. Esta media caja de aluminio protege el material los días que no se utiliza el toldo, especialmente en la estación fría.",
        "pallas": "Toldo Retráctil Pallas",
        "pallasdesc2": "El toldo Pallas es un toldo totalmente encajonado con brazos retráctiles. Los brazos retráctiles se retraen en una caja de aluminio. Tiene un aspecto muy elegante, siendo recomendado para dar sombra a terrazas de lujo o restaurantes premium. La caja de aluminio queda completamente cerrada cuando se cierra la capota, por lo que el material, los brazos y el resto de componentes quedan perfectamente protegidos de la intemperie. Este modelo de toldo es el más caro en cuanto a precio.",
        "metis": "Toldo Retráctil Metis",
        "metisdesc1": "Los sistemas de marquesinas con brazos de sombra retráctiles son toldos retráctiles dobles e independientes destinados a la sombra estacional de grandes áreas, terrazas de restaurantes o cafeterías. La ventaja de este tipo de toldo retráctil es que no se tiene que fijar a la pared, sino que se puede utilizar donde sea necesario.",
        "metisdesc2": "Para una mejor estabilidad de la marquesina, las patas de apoyo se pueden fijar en hormigón con varillas roscadas y tuercas expansibles o anclajes químicos. Las dimensiones máximas de la marquesina vienen dadas por el tipo de marquesina retráctil (Ares, Hera, Artemis, Pallas) montada sobre la estructura metálica.",
        "bora": "Toldo retráctil Lateral Bora",
        "boradesc1": "El toldo lateral Bora es un toldo que se puede montar en vertical. Tiene un aspecto elegante, siendo recomendado para el sombreado lateral de terrazas, cuando por diversas razones la marquesina clásica no puede sombrear suficientemente la zona o se necesita un plus de privacidad.",
        "boradesc2": "La caja de aluminio queda completamente cerrada cuando se cierra la capota, por lo que el material y el resto de componentes quedan perfectamente protegidos frente a daños o la intemperie. El accionamiento de la capota lateral se realiza tirando, trabando la manilla móvil en el soporte de cierre.",
        "brate": "Toldo Retractable Brazos Articulados",
        "bratedesc1": "El toldo de brazo articulado es un modelo muy sencillo y fiable que se utiliza para dar sombra a balcones, ventanas, terrazas o pequeños porches, donde no se pueden instalar toldos retráctiles. Este modelo de capota está equipado con dos brazos articulados que aseguran el perfecto estiramiento del tejido.",
        "carlige": "Toldo de Balcón Retráctil con Ganchos",
        "carligedesc1": "Los toldos de gancho son modelos muy sencillos y fiables de toldos retráctiles que se utilizan para dar sombra a balcones, ventanas, terrazas o pequeñas terrazas. Este modelo de marquesina está equipado con ganchos y brazos que se pueden fijar a la barandilla del balcón. Los brazos pueden tener 50 cm o 70 cm de largo. El modelo de toldo con brazos de 50 cm es el producto más vendido para dar sombra a pequeños balcones.",
        "marchize": "Toldo Retráctil Marchize",
        "marchizedesc1": "Los toldos están construidos sobre una estructura ligera de aluminio, siendo accionados con la ayuda de un cordón textil. Estas marquesinas pueden tener 3 formas: redondas, rectangulares u ovaladas. Este tipo de marquesinas están especialmente diseñadas para su instalación en las ventanas de las viviendas, pero especialmente encima de las entradas de comercios o restaurantes.",

        "warranty": "La garantía del sistema completo, servicio de instalación, motores Somfy y accesorios es de 3 años. Nuestro proveedor de telas es Sauleda Fabrics."
    }
}
