{
    "landing": {
        "subtitle": "elige la calidad que te ofrece pbt românia",
        "title": "obtener la mejor oferta para",
        "description": "Nuestros productos son una inversión segura a largo plazo sin costes adicionales de mantenimiento, reparación, reacondicionamiento, etc."
    },
    "products": {
        "title": "Productos ofrecidos por nosotros"
    },
    "about": {
        "experience": "años de experiencia",
        "description": "Promotion Business Team es una empresa en cuya base se encuentra un equipo joven y dinámico, formado por especialistas en carpintería de termopanel y tripan PVC y aluminio.",
        "projects": "proyectos completados",
        "clients": "clientes satisfechos",
        "services": "servicios ofrecidos",
        "employees": "personal"
    },
    "windows": {
        "rightchoice": "La elección correcta",
        "windoor": "Ventanas y Puertas",
        "paragraph1": "Te ofrecemos una amplia gama de ventanas y puertas, caracterizadas por perfiles de primera calidad, acristalamientos en termopanel o triple y diseños únicos para todos los gustos, ideales para equipar cualquier tipo de espacio.",
        "paragraph2": "Nuestra carpintería te garantiza una vida sin preocupaciones porque solo utilizamos materiales de última generación, que no requieren un mantenimiento especial.",
        "production": "Producción Propia",
        "team": "Equipo Profesional",
        "quality": "Materiales de Calidad",
        "measurements": "Mediciones Gratis",
        "pvcdesc": "Las ventanas de carpintería de PVC son una solución moderna y cómoda para tu hogar.",
        "aludesc": "Los perfiles de aluminio son la opción ideal para grandes edificios, puertas correderas de una villa o para sistemas arquitectónicos complejos.",
        "wooddesc": "La carpintería laminada no solo tiene un aspecto elegante, sino que también ofrece una fiabilidad excepcional. Cabe señalar que también es una solución ecológica.",
        "sound": "Insonorización",
        "sun": "Controles Solares",
        "durable": "Durabilidad",
        "eco": "Eco-Friendly",
        "design": "Diseño Moderno"
    },
    "services": {
        "title": "Servicios ofrecidos por nosotros",
        "consult": "Consultor",
        "consultdesc": "Nuestros especialistas están siempre disponibles para los clientes con recomendaciones e información.",
        "quality": "Calidad",
        "qualitydesc": "No solo importa la arquitectura y el estilo del diseño interior y exterior, sino también los materiales utilizados, pero sobre todo su calidad.",
        "production": "Producción",
        "productiondesc": "Utilizamos materias primas y accesorios de la mejor calidad, con equipos manejados por expertos en producción de carpintería.",
        "measurements": "Medida",
        "measurementsdesc": "Las medidas correctas son extremadamente importantes. Realizamos esta etapa con el mayor cuidado, en cualquier tipo de edificio o estancia.",
        "delivery": "Entrega",
        "deliverydesc": "Gracias a nuestra propia flota, podemos programar y transportar cualquier tipo de carpintería o vidrio.",
        "fitting": "Adecuado",
        "fittingdesc": "Montamos y comprobamos después de la finalización, con mucho cuidado. Todo para la seguridad y comodidad de nuestros clientes!"
    },
    "calltoaction": {
        "title": "Nuestro proceso",
        "draft": "Envíanos un boceto",
        "draftdesc": "Para poder hacer una oferta de precio estimado.",
        "support": "Asesoramiento en base a la oferta.",
        "supportdesc": "Ofrecemos soporte gratuito sobre la base de la oferta para poder determinar los detalles finales.",
        "paymeasure": "Pago y medidas",
        "paymeasuredesc": "Después de realizar el pago haremos las medidas finales.",
        "production": "Producción y montaje",
        "productiondesc": "Una vez finalizada la producción nos pondremos en contacto contigo para ejecutar la instalación.",
        "happy": "Disfruta tu producto",
        "happydesc": "¡Y esperaremos su próximo pedido!"
    },
    "accessories": {
        "paragraph": "Un primer criterio para seleccionar un fabricante de accesorios de carpintería puede ser su experiencia y antigüedad en el mercado manufacturero.",
        "glaf": "Jamba",
        "pervaz": "Umbral",
        "broasca": "Puerta de rana",
        "panel": "Panel"
    },
    "testimonials": {
        "title": "Reseñas de clientes Sobre nosotros",
        "review1": "Tuvimos una muy buena colaboración. Rápido y al grano. Espero que sigamos igual. Gracias.",
        "review2": "Te recomendaré cada vez que tenga la oportunidad. Para mí la realización de este proyecto supuso bastante esfuerzo hasta que me puse en contacto con vosotros.",
        "review3": "Es muy bueno y rápido trabajar con ellos. Hasta ahora no ha habido ninguna pregunta sin respuesta ni ningún problema sin resolver. Estamos muy muy contentos. Buena suerte.",
        "review4": "Todo se trabaja con seriedad, precisión, dando como resultado un producto de alto nivel. ¡Gracias!",
        "review5": "Seriedad y profesionalidad son las mejores palabras para describir a esta empresa. Estamos contentos con el servicio y la rapidez con la que resuelven cualquier requerimiento.",
        "review6": "Quiero agradecerle personalmente el trabajo realizado. Sinceramente, no esperaba que el proyecto saliera tan bien. ¡Gracias!",
        "review7": "Calidad, profesionalismo, todo superlativo!",
        "review8": "Un equipo extraordinario, que supo comunicarse con nosotros y respondió de forma brillante a los exigentes requerimientos que teníamos.",
        "happyclients": "Algunos de nuestros clientes felices"
    },
    "contact": {
        "title": "Contáctenos",
        "name": "Nombre",
        "phone": "Número de teléfono",
        "subject": "Tema",
        "message": "Mensaje",
        "agreewith": "Estoy de acuerdo con",

        "callus": "Llámanos",
        "emailus": "Envianos un email",
        "visitus": "Visítanos",

        "thankyou": "Te agradecemos",
        "shortly": "Nos pondremos en contacto con usted tan pronto como sea posible."
    }
}
