{
    "description": "Los sistemas de pérgolas retráctiles o pérgolas bioclimáticas son un complemento importante tanto en construcciones residenciales como comerciales. Tanto si hablamos de la terraza de un restaurante u hotel, como de la de casa, crean el espacio de relax perfecto y ofrecen confort a quienes se cobijan bajo ellas.",

    "variants": {
        "4season": "Pérgola Retráctil 4Seasons",
        "4seasondesc1": "Los sistemas de pérgola de techo retráctil 4Seasons son sistemas de pérgola de aluminio que se abren y cierran protegiendo el espacio que se pretende cubrir en las cuatro estaciones. Los perfiles que forman los pilares de sustentación están diseñados para que el agua proveniente de las precipitaciones y acumulada sobre el techo retráctil se dirija con facilidad.",
        "4seasondesc2": "Se pueden instalar en combinación con sistemas de cierre de plástico transparente o vidrio de seguridad, cerrando la terraza por completo durante el invierno. Este tipo de pérgola garantiza un buen funcionamiento y resistencia en condiciones climáticas difíciles.",
        "4seasondesc3": "La membrana de PVC 100% impermeable proviene del reconocido fabricante Sioen. Las correas de distribución ELA-flex SD™ tienen una alta resistencia al desgaste, la abrasión o el desgarro. Los motores instalados para operar las pérgolas que vendemos e instalamos son de la marca Somfy, los más confiables para este tipo de sistemas. La garantía que se ofrece en los motores y accesorios Somfy es de 5 años. Además, el producto es apto para cierre lateral o frontal mediante sistemas de cierre armónico o guillotina de lámina transparente o vidrio de seguridad.",
        "bioclimatic": "Pérgola Bioclimática Retráctil",
        "bioclimaticdesc1": "Los sistemas de pérgolas bioclimáticas son pérgolas de aluminio que se abren - cierran, protegiendo el espacio que se pretende cubrir en las cuatro estaciones. A diferencia de la pérgola retráctil 4Seasons, las lamas que forman el techo de la pérgola bioclimática se pueden orientar para que se gestione perfectamente la entrada de luz al interior. Los sistemas de pérgolas bioclimáticas están diseñados para soportar grandes nevadas.",
        "bioclimaticdesc2": "Este tipo de pérgola retráctil bioclimática garantiza un buen funcionamiento y resistencia en condiciones climáticas adversas. Mediante el uso de varias pérgolas bioclimáticas adosadas unas junto a otras, se pueden cubrir superficies de anchuras infinitas. Podemos dividir este tipo de pérgola en 2 sistemas diferentes: pérgolas bioclimáticas de lamas orientables y pérgolas bioclimáticas de lamas totalmente escamoteables. Las lamas de aluminio extrusionado, rellenas de espuma de poliuretano, aseguran un rechazo total de los rayos solares.",
        "bioclimaticdesc3": "Este tipo de techo retráctil tiene una alta durabilidad operativa, ofreciendo una garantía de al menos 10 años. Los motores instalados para operar las pérgolas que vendemos e instalamos son de la marca Somfy, los más confiables para este tipo de sistemas. La garantía que se ofrece en los motores y accesorios Somfy es de 5 años. La pérgola SkyFree está provista de un techo totalmente retráctil y la pérgola SkyCloud está provista de un techo de lamas basculantes. Además, el producto es apto para cierre lateral o frontal mediante sistemas de cierre armónico o guillotina de lámina transparente o vidrio de seguridad.",
        "winter": "Pérgola Fija Winter Garden",
        "winterdesc1": "Los sistemas de pérgolas fijas para jardines de invierno son pérgolas con techo fijo de vidrio de seguridad que protegen el espacio que se pretende cubrir en las cuatro estaciones. A diferencia de la pérgola retráctil 4Seasons, el techo de este sistema es completamente transparente. El vidrio que forma el techo tiene un espesor de 32 mm, el paquete se compone de vidrio laminado y vidrio de seguridad. Dependiendo de los requisitos, este vidrio puede ser pulido con chorro de arena o esmerilado. Los sistemas de pérgolas fijas para jardines de invierno están diseñados para soportar nevadas masivas.",
        "winterdesc2": "Estas pérgolas de jardín de invierno garantizan un buen funcionamiento y resistencia en condiciones climáticas adversas. Mediante el uso de varias pérgolas de jardín de invierno unidas una al lado de la otra, se pueden cubrir superficies con anchos infinitos.",
        "winterdesc3": "Posteriormente, se pueden instalar marquesinas horizontales fijadas por encima o por debajo del techo de la pérgola del jardín de invierno. Con la ayuda de estos toldos retráctiles horizontales se mantiene una temperatura agradable en el interior de la pérgola. Además, el producto es apto para cierre lateral o frontal mediante sistemas de cierre armónico o guillotina de lámina transparente o vidrio de seguridad."
    }
}
