{
    "description": "Ideal für die Überdachung von gewerblichen und privaten Räumen wie Terrassen, Balkonen und Häusern, halten Markisensysteme mit einziehbaren Armen die Hitze fern und verleihen jedem Gebäude eine ästhetische Note.",
    "variants": {
        "ares": "Ares Baldachin",
        "aresdesc1": "Ares Markise ist eine sehr widerstandsfähige, aber gleichzeitig relativ leichte Markise mit einziehbaren Armen. Dieses Markisenmodell ist aufgrund seiner Nützlichkeit und seines günstigen Preises eines der meistverkauften Produkte in unserem Sortiment. Die Struktur dieser Überdachung ist immer weiß.",
        "aresdesc2": "Die einziehbare Markise von Ares hat den niedrigsten Preis aller einziehbaren Markisenmodelle. Textilmaterialien können nach Ihren Anforderungen angepasst werden. Die Garantie auf das komplette System, Installationsservice, Somfy-Motoren und Zubehör beträgt 3 Jahre. Unser Stofflieferant ist Sauleda Fabrics.",
        "hera": "Hera Baldachin",
        "heradesc1": "Die Markise Hera ist eine Markise mit einziehbaren Armen und besteht aus stranggepresstem Aluminium. Im Vergleich zu den Ares-Markisen hat die einziehbare Markise Hera stärkere Arme und ein widerstandsfähigeres Frontprofil. Dieses Markisenmodell ist besonders für gewerbliche Räume (Terrassen, Restaurants) zu empfehlen, da sie einer intensiven täglichen Nutzung standhalten.",
        "artemis": "Artemis Einziehbare Markise",
        "artemisdesc1": "Die Artemis-Markise ist eine Markise mit einziehbaren Armen namens Hera mit dem Hinweis, dass Artemis mit einer Aluminiumbox ausgestattet ist, die das Material bedeckt, wenn die Markise geschlossen (an die Wand gezogen) ist. Die einziehbaren Schirmarme bleiben außerhalb der Box. Diese Halbbox aus Aluminium schützt das Material an Tagen, an denen das Vorzelt nicht benutzt wird, besonders in der kalten Jahreszeit.",
        "pallas": "Pallas Einziehbare Markise",
        "pallasdesc2": "Die Pallas-Markise ist eine vollständig verpackte Markise mit einziehbaren Armen. Einziehbare Arme werden in eine Aluminiumbox eingefahren. Es hat ein sehr elegantes Aussehen und wird für die Beschattung von luxuriös gebauten Terrassen oder erstklassigen Restaurants empfohlen. Die Aluminiumbox ist bei geschlossenem Baldachin vollständig geschlossen, so dass das Material, die Arme und die restlichen Komponenten perfekt vor atmosphärischen Witterungseinflüssen geschützt sind. Dieses Markisenmodell ist preislich am teuersten.",
        "metis": "Metis Einziehbare Markise",
        "metisdesc1": "Markisensysteme mit einziehbaren Beschattungsarmen sind doppelte, freistehende einziehbare Markisen, die für die saisonale Beschattung von großen Flächen, Restaurantterrassen oder Cafés bestimmt sind. Der Vorteil dieser Art von Markise ist, dass sie nicht an der Wand befestigt werden muss, sondern bei Bedarf eingesetzt werden kann.",
        "metisdesc2": "Für eine bessere Stabilität der Überdachung können die Stützbeine mit Gewindestangen und spreizbaren Muttern oder chemischen Ankern im Beton befestigt werden. Die maximalen Abmessungen des Baldachins ergeben sich aus der Art des einziehbaren Baldachins (Ares, Hera, Artemis, Pallas), der auf der Metallstruktur montiert ist.",
        "bora": "Bora Side Retractable Baldachin",
        "boradesc1": "Die Seitenmarkise Bora ist eine Markise, die vertikal montiert werden kann. Es hat eine elegante Optik und empfiehlt sich für die seitliche Beschattung von Terrassen, wenn aus verschiedenen Gründen das klassische Vordach den Bereich nicht ausreichend beschatten kann oder ein Plus an Sichtschutz benötigt wird.",
        "boradesc2": "Die Aluminiumbox ist bei geschlossenem Vordach komplett geschlossen, so sind das Material und die restlichen Komponenten perfekt vor Beschädigungen oder Witterungseinflüssen geschützt. Die Betätigung des Seitendachs erfolgt durch Ziehen, der bewegliche Handgriff rastet in der Schließstütze ein.",
        "brate": "Einziehbare Markise mit Gelenkarmen",
        "bratedesc1": "Die Gelenkarmmarkise ist ein sehr einfaches und zuverlässiges Modell zur Beschattung von Balkonen, Fenstern, Terrassen oder kleinen Veranden, wo keine einziehbaren Markisen installiert werden können. Dieses Baldachinmodell ist mit zwei Gelenkarmen ausgestattet, die für eine perfekte Spannung des Stoffes sorgen.",
        "carlige": "Einziehbare Balkonmarkise mit Haken",
        "carligedesc1": "Hakenmarkisen sind sehr einfache und zuverlässige Modelle von einziehbaren Markisen, die zur Beschattung von Balkonen, Fenstern, Terrassen oder kleinen Veranden verwendet werden. Dieses Vordachmodell ist mit Haken und Armen ausgestattet, die am Balkongeländer befestigt werden können. Die Arme können 50 cm oder 70 cm lang sein. Das Markisenmodell mit 50 cm langen Armen ist das meistverkaufte Produkt für die Beschattung kleiner Balkone.",
        "marchize": "Marchize Einziehbare Markise",
        "marchizedesc1": "Markisen sind auf einer leichten Aluminiumstruktur aufgebaut und werden mit Hilfe eines Textilkabels bedient. Diese Vordächer können 3 Formen haben: rund, rechteckig oder oval. Diese Art von Vordächern ist speziell für die Installation an den Fenstern von Häusern konzipiert, insbesondere aber über den Eingängen von Geschäften oder Restaurants.",

        "warranty": "Die Garantie auf das komplette System, Installationsservice, Somfy-Motoren und Zubehör beträgt 3 Jahre. Unser Stofflieferant ist Sauleda Fabrics."
    }
}
