{
    "landing": {
        "subtitle": "Wählen Sie die angebotene Qualität vonpbt românia",
        "title": "erhalten Sie das beste Angebot für",
        "description": "Unsere Produkte sind eine sichere langfristige Investition ohne zusätzliche Kosten für Wartung, Reparatur, Überholung usw."
    },
    "products": {
        "title": "Von uns angebotene Produkte"
    },
    "about": {
        "experience": "langjährige erfahrung",
        "description": "Promotion Business Team ist ein Unternehmen, dessen Basis ein junges und dynamisches Team ist, das sich aus Spezialisten für Thermopane- und Tripan-PVC- und Aluminium-Tischlerei zusammensetzt.",
        "projects": "fertige projekte",
        "clients": "zufriedene kunden",
        "services": "dienstleistungen angeboten",
        "employees": "mitarbeiter"
    },
    "windows": {
        "rightchoice": "Die Richtige entscheidung",
        "windoor": "Fenster und Türen",
        "paragraph1": "Wir bieten Ihnen eine große Auswahl an Fenstern und Türen, die sich durch erstklassige Profile, Thermopane- oder Dreifachverglasung und einzigartige Designs für jeden Geschmack auszeichnen, ideal für die Ausstattung jeder Art von Raum.",
        "paragraph2": "Unsere Tischlerei garantiert Ihnen ein unbeschwertes Leben, denn wir verwenden ausschließlich Materialien der neuesten Generation, die keiner besonderen Pflege bedürfen.",
        "production": "Eigenproduktion",
        "team": "Professionelles Team",
        "quality": "Hochwertige Materialien",
        "measurements": "Kostenlose Messungen",
        "pvcdesc": "Zimmermannsfenster aus PVC sind eine moderne und komfortable Lösung für Ihr Zuhause.",
        "aludesc": "Aluminiumprofile sind die ideale Option für große Gebäude, Schiebetüren einer Villa oder für komplexe architektonische Systeme.",
        "wooddesc": "Laminat-Holzarbeiten sehen nicht nur stilvoll aus, sondern bieten auch eine hervorragende Zuverlässigkeit. Es sollte beachtet werden, dass es sich auch um eine umweltfreundliche Lösung handelt.",
        "sound": "Schalldämmung",
        "sun": "Solarkontrolle",
        "durable": "Haltbarkeit",
        "eco": "Eco-Friendly",
        "design": "Modernes Design"
    },
    "services": {
        "title": "Von uns angebotene Dienstleistungen",
        "consult": "Berater",
        "consultdesc": "Unsere Spezialisten stehen den Kunden jederzeit mit Empfehlungen und Informationen zur Verfügung.",
        "quality": "Qualität",
        "qualitydesc": "Nicht nur Architektur und Stil der Innen- und Außengestaltung spielen eine Rolle, sondern auch die verwendeten Materialien, vor allem aber deren Qualität.",
        "production": "Ausgang",
        "productiondesc": "Wir verwenden Rohstoffe und Zubehör von bester Qualität, mit Geräten, die von Experten in der Tischlerei-Produktion bedient werden.",
        "measurements": "Messen",
        "measurementsdesc": "Korrekte Messungen sind extrem wichtig. Wir führen diese Phase mit größter Sorgfalt durch, in jeder Art von Gebäude oder Raum.",
        "delivery": "Lieferung",
        "deliverydesc": "Dank unseres eigenen Fuhrparks können wir jede Art von Tischlerei oder Glas disponieren und transportieren.",
        "fitting": "passend zu",
        "fittingdesc": "Wir montieren und prüfen nach Fertigstellung sehr sorgfältig. Alles für die Sicherheit und den Komfort unserer Kunden!"
    },
    "calltoaction": {
        "title": "Unser Prozess",
        "draft": "Senden Sie uns eine Skizze",
        "draftdesc": "Um ein geschätztes Preisangebot machen zu können.",
        "support": "Beratung nach Angebot",
        "supportdesc": "Wir bieten auf Basis des Angebots kostenlose Unterstützung, um die endgültigen Details festlegen zu können.",
        "paymeasure": "Zahlung und Maße",
        "paymeasuredesc": "Nach Zahlungseingang nehmen wir die endgültigen Maße vor.",
        "production": "Produktion und Montage",
        "productiondesc": "Sobald die Produktion abgeschlossen ist, werden wir Sie kontaktieren, um die Installation durchzuführen.",
        "happy": "Genießen Sie Ihr Produkt",
        "happydesc": "Und wir warten auf Ihre nächste Bestellung!"
    },
    "accessories": {
        "paragraph": "Ein erstes Kriterium für die Auswahl eines Herstellers von Schreinerzubehör kann seine Erfahrung und Seniorität auf dem Fertigungsmarkt sein.",
        "glaf": "Pfosten",
        "pervaz": "Schwelle",
        "broasca": "Froschtür",
        "panel": "Tafel"
    },
    "testimonials": {
        "title": "Kundenbewertungen über uns",
        "review1": "Wir hatten eine sehr gute Zusammenarbeit. Prompt und auf den Punkt. Ich hoffe, wir machen genauso weiter. Vielen Dank.",
        "review2": "Ich werde Sie bei jeder sich bietenden Gelegenheit wärmstens weiterempfehlen. Für mich war die Fertigstellung dieses Projektes mit ziemlich viel Aufwand verbunden, bis ich mich bei Ihnen gemeldet habe.",
        "review3": "Es ist sehr gut und schnell, mit ihnen zu arbeiten. Bisher gab es keine unbeantwortete Frage und kein ungelöstes Problem. Wir sind sehr sehr zufrieden. Viel Glück.",
        "review4": "Alles wird mit Ernsthaftigkeit und Genauigkeit bearbeitet, was zu einem Produkt mit hohen Standards führt. Vielen Dank!",
        "review5": "Seriosität und Professionalität sind die besten Worte, um dieses Unternehmen zu beschreiben. Wir sind zufrieden mit dem Service und der Geschwindigkeit, mit der alle Anforderungen gelöst werden.",
        "review6": "Ich möchte Ihnen persönlich für die geleistete Arbeit danken. Ehrlich gesagt hatte ich nicht damit gerechnet, dass das Projekt so gut ausgehen würde. Vielen Dank!",
        "review7": "Qualität, Professionalität, alles Superlativ!",
        "review8": "Ein außergewöhnliches Team, das mit uns zu kommunizieren wusste und mit Bravour auf unsere anspruchsvollen Anforderungen eingegangen ist.",
        "happyclients": "Einige unserer zufriedenen Kunden"
    },
    "contact": {
        "title": "Kontaktiere uns",
        "name": "Name",
        "phone": "Telefonnummer",
        "subject": "Thema",
        "message": "Nachricht",
        "agreewith": "Ich bin einverstanden mit",

        "callus": "Rufen Sie uns an",
        "emailus": "Senden Sie uns eine Email",
        "visitus": "Besuchen Sie uns",

        "thankyou": "Wir danken Ihnen",
        "shortly": "Wir werden uns schnellstmöglich mit Ihnen in Verbindung setzen."
    }
}
