{
    "description": "Einziehbare Pergolasysteme oder bioklimatische Pergolen sind ein wichtiges Zubehör sowohl im Wohn- als auch im Objektbau. Ob es sich um die Terrasse eines Restaurants oder Hotels oder um die zu Hause handelt, sie schaffen den perfekten Ort der Entspannung und bieten denen, die sich unter ihnen schützen, Komfort.",

    "variants": {
        "4season": "Einziehbare Pergola 4Seasons",
        "4seasondesc1": "4Seasons Pergola-Systeme mit einziehbarem Dach sind Aluminium-Pergola-Systeme, die sich öffnen – schließen und den Raum schützen, den sie in allen vier Jahreszeiten bedecken sollen. Die Profile, die die Stützpfeiler bilden, sind so konstruiert, dass das Wasser, das vom Niederschlag kommt und sich auf dem einziehbaren Dach ansammelt, leicht geleitet wird.",
        "4seasondesc2": "Sie können in Kombination mit transparenten Kunststoff- oder Sicherheitsglas-Abschlusssystemen installiert werden und schließen die Terrasse im Winter vollständig ab. Diese Art von Pergola garantiert einen guten Betrieb und Beständigkeit bei schwierigen Wetterbedingungen.",
        "4seasondesc3": "Die 100 % wasserdichte PVC-Membran stammt vom renommierten Hersteller Sioen. ELA-flex SD™ Zahnriemen haben eine hohe Verschleiß-, Abrieb- oder Reißfestigkeit. Die für den Betrieb der von uns verkauften und installierten Pergolen installierten Motoren sind die Marke Somfy, die für solche Systeme die zuverlässigsten sind. Die Garantie auf Somfy Motoren und Zubehör beträgt 5 Jahre. Das Produkt eignet sich auch für seitliches oder frontales Schließen mit transparenten Folien- oder Sicherheitsglas-Schließsystemen oder Guillotine-Schließsystemen.",
        "bioclimatic": "Einziehbare bioklimatische Pergola",
        "bioclimaticdesc1": "Bioklimatische Pergolasysteme sind Aluminiumpergolen, die sich öffnen und schließen und den Raum, den sie bedecken sollen, in allen vier Jahreszeiten schützen. Anders als bei der einziehbaren Pergola von 4Seasons können die Lamellen, die das Dach der bioklimatischen Pergola bilden, so eingestellt werden, dass das in den Innenraum einfallende Licht perfekt gesteuert wird. Bioklimatische Pergolasysteme sind so konzipiert, dass sie massiven Schneefällen standhalten.",
        "bioclimaticdesc2": "Diese Art von bioklimatischer einziehbarer Pergola garantiert einen guten Betrieb und Beständigkeit bei schwierigen Wetterbedingungen. Durch den Einsatz mehrerer nebeneinander angebrachter bioklimatischer Pergolen lassen sich Flächen in unendlichen Breiten überspannen. Wir können diese Art von Pergola in 2 verschiedene Systeme unterteilen: bioklimatische Pergolen mit verstellbaren Lamellen und bioklimatische Pergolen mit vollständig einziehbaren Lamellen. Die mit Polyurethanschaum gefüllten stranggepressten Aluminiumlamellen sorgen für eine vollständige Abwehr der Sonnenstrahlen.",
        "bioclimaticdesc3": "Diese Art von Schiebedach hat eine hohe Betriebsdauer und bietet eine Garantie von mindestens 10 Jahren. Die für den Betrieb der von uns verkauften und installierten Pergolen installierten Motoren sind die Marke Somfy, die für solche Systeme die zuverlässigsten sind. Die Garantie auf Somfy Motoren und Zubehör beträgt 5 Jahre. Die SkyFree-Pergola ist mit einem vollständig einziehbaren Dach und die SkyCloud-Pergola mit einem Dach mit kippbaren Lamellen ausgestattet. Das Produkt eignet sich auch für seitliches oder frontales Schließen mit transparenten Folien- oder Sicherheitsglas-Schließsystemen oder Guillotine-Schließsystemen.",
        "winter": "Feste Pergola Winter Garden",
        "winterdesc1": "Feste Wintergarten-Pergola-Systeme sind Pergolen mit einem festen Dach aus Sicherheitsglas, das den Raum, den es bedecken soll, in allen vier Jahreszeiten schützt. Anders als bei der einziehbaren Pergola von 4Seasons ist das Dach dieses Systems vollständig transparent. Das Glas, das das Dach bildet, hat eine Dicke von 32 mm, das Paket besteht aus Verbundglas und Sicherheitsglas. Je nach Anforderung kann dieses Glas sandgestrahlt / mattiert werden. Befestigte Wintergarten-Pergola-Systeme sind so konzipiert, dass sie massiven Schneefällen standhalten.",
        "winterdesc2": "Diese Wintergarten-Pergolen garantieren einen guten Betrieb und Beständigkeit bei schwierigen Wetterbedingungen. Durch die Verwendung mehrerer Wintergarten-Pergolen, die nebeneinander angebracht werden, können Flächen mit unendlichen Breiten überdacht werden.",
        "winterdesc3": "Später können horizontale Überdachungen über oder unter dem Dach der Wintergarten-Pergola angebracht werden. Mit Hilfe dieser horizontal einziehbaren Markisen wird eine angenehme Temperatur im Inneren der Pergola aufrechterhalten. Das Produkt eignet sich auch für seitliches oder frontales Schließen mit transparenten Folien- oder Sicherheitsglas-Schließsystemen oder Guillotine-Schließsystemen."
    }
}
