{
    "description": "Ideali per la copertura di spazi commerciali e privati, come terrazze, balconi e abitazioni, i sistemi di tende da sole con bracci a scomparsa tengono lontano il calore e aggiungono un tocco estetico a qualsiasi edificio.",
    "variants": {
        "ares": "Baldacchino di Ares",
        "aresdesc1": "La tenda da sole Ares è una tenda molto resistente ma allo stesso tempo relativamente leggera con bracci a scomparsa. Questo modello di tenda da sole è uno dei prodotti più venduti della nostra gamma grazie alla sua utilità e al prezzo accessibile. La struttura di questo baldacchino è sempre bianca.",
        "aresdesc2": "La tenda da sole a scomparsa Ares ha il prezzo più basso di tutti i modelli di tenda da sole a scomparsa. I materiali tessili possono essere personalizzati in base alle vostre esigenze. La garanzia per il sistema completo, il servizio di installazione, i motori Somfy e gli accessori è di 3 anni. Il nostro fornitore di tessuti è Sauleda Fabrics.",
        "hera": "Baldacchino Hera",
        "heradesc1": "Il tendalino Hera è un tendalino con bracci a scomparsa ed è realizzato in estruso di alluminio. Rispetto alle tende da sole Ares, la tenda a scomparsa Hera ha bracci più robusti e un profilo frontale più resistente. Questo modello di tenda da sole è particolarmente indicato per spazi commerciali (terrazze, ristoranti) perché possono sopportare un uso quotidiano intensivo.",
        "artemis": "Tendalino a Scomparsa Artemis",
        "artemisdesc1": "La tenda da sole Artemis è una tenda da sole a bracci retrattili chiamata Hera con la menzione che Artemis è dotata di un cassonetto in alluminio che copre il materiale quando la tenda è chiusa (tirata al muro). I bracci del tettuccio retrattile rimangono fuori dal box. Questo mezzo cassonetto in alluminio protegge il materiale nei giorni in cui la tenda non è in uso, soprattutto nella stagione fredda.",
        "pallas": "Tendalino a Scomparsa Pallas",
        "pallasdesc2": "La tenda da sole Pallas è una tenda da sole completamente cassonata con bracci a scomparsa. I bracci retrattili si ritraggono in una scatola di alluminio. Ha un aspetto molto elegante, consigliato per ombreggiare terrazze lussuose o ristoranti premium. Il cassonetto in alluminio è completamente chiuso quando il tettuccio è chiuso, quindi il materiale, i bracci e il resto dei componenti sono perfettamente protetti dagli agenti atmosferici. Questo modello di tenda da sole è il più costoso in termini di prezzo.",
        "metis": "Tendalino a Scomparsa Metis",
        "metisdesc1": "I sistemi a baldacchino con bracci oscuranti a scomparsa sono tende da sole a scomparsa autoportanti doppie destinate all'ombreggiatura stagionale di ampi spazi, terrazze di ristoranti o bar. Il vantaggio di questa tipologia di tenda da sole a scomparsa è che non deve essere fissata al muro, ma può essere utilizzata dove necessario.",
        "metisdesc2": "Per una migliore stabilità del baldacchino, le gambe di supporto possono essere fissate nel calcestruzzo con barre filettate e dadi espandibili o ancoranti chimici. Le dimensioni massime della pensilina sono date dalla tipologia di pensilina a scomparsa (Ares, Hera, Artemis, Pallas) montata sulla struttura metallica.",
        "bora": "Tendalino a Scomparsa Laterale Bora",
        "boradesc1": "Tenda da sole laterale Bora è una tenda da sole che può essere montata verticalmente. Si presenta di aspetto elegante, essendo consigliato per l'ombreggiamento laterale di terrazzi, quando per vari motivi la classica tettoia non riesce a ombreggiare sufficientemente l'area o si necessita di un surplus di privacy.",
        "boradesc2": "La scatola in alluminio è completamente chiusa quando il tettuccio è chiuso, quindi il materiale e il resto dei componenti sono perfettamente protetti da danni o agenti atmosferici. L'azionamento del tettuccio laterale avviene tirando, la maniglia mobile si blocca nel supporto di chiusura.",
        "brate": "Tendalino a Bracci Articolati a Scomparsa",
        "bratedesc1": "La tenda a bracci articolati è un modello molto semplice ed affidabile utilizzato per ombreggiare balconi, finestre, terrazzi o piccole verande, dove non è possibile installare tende a scomparsa. Questo modello a baldacchino è dotato di due bracci articolati che garantiscono il perfetto allungamento del tessuto.",
        "carlige": "Tenda da Balcone a Scomparsa con Ganci",
        "carligedesc1": "Le tende da sole a gancio sono modelli molto semplici ed affidabili di tende da sole a scomparsa utilizzate per ombreggiare balconi, finestre, terrazzi o piccole verande. Questo modello di baldacchino è dotato di ganci e bracci che possono essere fissati alla ringhiera del balcone. Le braccia possono essere lunghe 50 cm o 70 cm. Il modello tenda da sole con bracci da 50 cm è il prodotto più venduto per l'ombreggiatura di piccoli balconi.",
        "marchize": "Tendalino a Scomparsa Marchize",
        "marchizedesc1": "Le tende da sole sono costruite su una struttura leggera in alluminio, azionate con l'ausilio di una fune tessile. Queste pensiline possono avere 3 forme: rotonda, rettangolare o ovale. Questo tipo di pensiline sono appositamente studiate per la loro installazione sulle finestre delle abitazioni, ma soprattutto sopra gli ingressi di negozi o ristoranti.",

        "warranty": "La garanzia per il sistema completo, il servizio di installazione, i motori Somfy e gli accessori è di 3 anni. Il nostro fornitore di tessuti è Sauleda Fabrics."
    }
}
