{
    "description": "I sistemi di pergola a scomparsa o le pergole bioclimatiche sono un importante accessorio nelle costruzioni sia residenziali che commerciali. Che si parli della terrazza di un ristorante o di un hotel, o di quella di casa, creano lo spazio relax perfetto e offrono comfort a chi si rifugia sotto di loro.",

    "variants": {
        "4season": "Pergola a Scomparsa 4Season",
        "4seasondesc1": "I sistemi di pergola a tetto retrattile 4Seasons sono sistemi di pergola in alluminio che si aprono e si chiudono proteggendo lo spazio che è destinato a coprire in tutte e quattro le stagioni. I profili che costituiscono i pilastri di sostegno sono progettati in modo che l'acqua proveniente dalle precipitazioni e accumulata sul tetto a scomparsa venga convogliata facilmente.",
        "4seasondesc2": "Possono essere installati in combinazione con sistemi di chiusura in plastica trasparente o in vetro di sicurezza, chiudendo completamente la terrazza durante l'inverno. Questo tipo di pergola garantisce un buon funzionamento e resistenza in condizioni climatiche difficili.",
        "4seasondesc3": "La membrana in PVC impermeabile al 100% proviene dal rinomato produttore Sioen. Le cinghie dentate ELA-flex SD™ hanno un'elevata resistenza all'usura, all'abrasione o allo strappo. I motori installati per azionare le pergole da noi vendute e installate sono del marchio Somfy, i più affidabili per tali sistemi. La garanzia offerta sui motori e accessori Somfy è di 5 anni. Inoltre, il prodotto è idoneo per la chiusura laterale o frontale mediante lamina trasparente o sistemi di chiusura armonici oa ghigliottina in vetro di sicurezza.",
        "bioclimatic": "Pergola Bioclimatica Retrattile",
        "bioclimaticdesc1": "I sistemi di pergola bioclimatica sono pergole in alluminio che si aprono - chiudono, proteggendo lo spazio che è destinato a coprire in tutte e quattro le stagioni. A differenza della pergola a scomparsa 4Seasons, le lamelle che formano il tetto della pergola bioclimatica possono essere regolate in modo da gestire perfettamente la luce che entra all'interno. I sistemi di pergola bioclimatici sono progettati per resistere a forti nevicate.",
        "bioclimaticdesc2": "Questa tipologia di pergola a scomparsa bioclimatica garantisce un buon funzionamento e resistenza in condizioni climatiche difficili. Utilizzando più pergole bioclimatiche affiancate tra loro si possono coprire superfici con larghezze infinite. Possiamo dividere questa tipologia di pergola in 2 diversi sistemi: pergole bioclimatiche a lamelle orientabili e pergole bioclimatiche a lamelle completamente retrattili. Le lamelle in alluminio estruso, riempite con poliuretano espanso, garantiscono una totale reiezione dei raggi solari.",
        "bioclimaticdesc3": "Questo tipo di tetto a scomparsa ha un'elevata durabilità operativa, offrendo una garanzia di almeno 10 anni. I motori installati per azionare le pergole da noi vendute e installate sono del marchio Somfy, i più affidabili per tali sistemi. La garanzia offerta sui motori e accessori Somfy è di 5 anni. La pergola SkyFree è dotata di tetto completamente retrattile e la pergola SkyCloud è dotata di tetto a lamelle basculanti. Inoltre, il prodotto è idoneo per la chiusura laterale o frontale mediante lamina trasparente o sistemi di chiusura armonici oa ghigliottina in vetro di sicurezza.",
        "winter": "Giardino d'inverno a Pergola Fissa",
        "winterdesc1": "I sistemi di pergola fissa per giardino d'inverno sono pergole con tetto fisso in vetro di sicurezza che protegge lo spazio che è destinato a coprire in tutte e quattro le stagioni. A differenza della pergola a scomparsa 4Seasons, il tetto di questo sistema è completamente trasparente. Il vetro che forma il tetto ha uno spessore di 32 mm, il pacchetto è composto da vetro stratificato e vetro di sicurezza. A seconda delle esigenze, questo vetro può essere sabbiato/smerigliato. I sistemi di pergola da giardino d'inverno fissi sono progettati per resistere a forti nevicate.",
        "winterdesc2": "Queste pergole da giardino d'inverno garantiscono un buon funzionamento e resistenza in condizioni climatiche difficili. Utilizzando più pergolati da giardino d'inverno affiancati, si possono coprire superfici con larghezze infinite.",
        "winterdesc3": "Successivamente possono essere installate tettoie orizzontali fissate sopra o sotto il tetto del pergolato del giardino d'inverno. Con l'aiuto di queste tende da sole a scomparsa orizzontali, viene mantenuta una temperatura confortevole all'interno del pergolato. Inoltre, il prodotto è idoneo per la chiusura laterale o frontale mediante lamina trasparente o sistemi di chiusura armonici oa ghigliottina in vetro di sicurezza."
    }
}
