{
    "general": {
        "title": "Informazione Generale",
        "desc1": "La riservatezza dei tuoi dati personali è una delle principali preoccupazioni di Promotion Business Team SRL, con sede a Domnești, Strada Tudor Vladimirescu 077090.",
        "desc2": "Questo documento ha lo scopo di informarti sul trattamento dei tuoi dati personali, nel contesto dell'utilizzo del sito Web www.pbtromania.ro"
    },
    "categories": {
        "title": "Categorie di dati personali trattati",
        "desc": "Se sei un visitatore del Sito, Promotion Business Team SRL tratterà i tuoi dati personali che fornisci direttamente nel contesto dell'utilizzo del Sito, come i dati che fornisci nella sezione contatti/offerta, nella misura in cui tu contattaci in questo modo."
    },
    "purpose": {
        "title": "Finalità e motivi del trattamento",
        "desc1": "Se sei un visitatore del Sito, Promotion Business Team SRL tratta i tuoi dati personali come segue:",
        "desc2": "→ per la risoluzione di reclami, reclami",
        "desc3": "→ fare l'offerta",
        "desc4": "→ per monitorare il traffico e migliorare la tua esperienza sul Sito.",
        "desc5": "Il conferimento dei dati per tale finalità è volontario. Il rifiuto di fornire i dati per questa finalità non avrà conseguenze negative per te."
    },
    "duration": {
        "title": "La durata per la quale trattiamo i tuoi dati",
        "desc": "In linea di principio, Promotion Business Team SRL tratterà i tuoi dati personali nella misura necessaria al raggiungimento delle finalità di trattamento sopra indicate."
    },
    "reveal": {
        "title": "Divulgazione dei dati personali",
        "desc1": "Al fine di adempiere alle finalità di trattamento, Promotion Business Team SRL potrà comunicare i Suoi dati a partner, a terzi o enti che supportano Promotion Business Team SRL nello svolgimento delle proprie attività attraverso il Sito (ad esempio, corrieri, fornitori di servizi informatici), ovvero alle autorità pubbliche centrali/locali, nei seguenti casi esemplificativi elencati:",
        "desc2": "→ per l'amministrazione del Sito",
        "desc3": "→ per eseguire analisi, test e ricerche dei dati, monitorare l'utilizzo e l'andamento delle attività, sviluppare funzionalità di sicurezza e autenticazione degli utenti;",
        "desc4": "→ quando la comunicazione dei dati personali è prevista dalla legge, ecc."
    },
    "rights": {
        "title": "I tuoi diritti",
        "desc1": "Alle condizioni previste dalla normativa in materia di trattamento dei dati personali, in qualità di interessati, Lei gode dei seguenti diritti:",
        "desc2": "→ il diritto all'informazione, ovvero il diritto di ricevere dettagli in merito alle attività di trattamento svolte da Promotion Business Team SRL, secondo quanto descritto nel presente documento;",
        "desc3": "→ il diritto di accesso ai dati, rispettivamente il diritto di ottenere da Promotion Business Team SRL la conferma in ordine al trattamento dei dati personali, nonché i dettagli relativi alle attività di trattamento quali le modalità con cui i dati sono trattati, la finalità per la quale il viene effettuato il trattamento, destinatari o categorie di destinatari dei dati, ecc.;",
        "desc4": "→ diritto di rettifica, rispettivamente diritto di ottenere la rettifica, senza giustificato ritardo, da parte di Promotion Business Team SRL dei dati personali inesatti/ingiustificati, nonché l'integrazione dei dati incompleti; La rettifica/completamento sarà comunicata a ciascun destinatario cui i dati sono stati trasmessi, salvo che ciò si riveli impossibile o comporti sforzi sproporzionati.",

        "desc5": "→ il diritto alla cancellazione dei dati, senza ingiustificato ritardo, (diritto all'oblio)",
        "extradesc6": "• non sono più necessari per conseguire gli scopi per i quali sono stati raccolti o trattati;",
        "extradesc7": "• se il consenso è revocato e non sussiste altra base giuridica per il trattamento;",
        "extradesc8": "• se l'interessato si oppone al trattamento e non sussistono motivi legittimi a prevalere;",
        "extradesc9": "• se i dati personali sono stati trattati illecitamente;",
        "extradesc10": "• se i dati personali devono essere cancellati per adempiere un obbligo di legge;",
        "extradesc11": "• i dati personali sono stati raccolti in relazione alla fornitura di servizi della società dell'informazione ai sensi del diritto dell'Unione o del diritto interno cui è soggetto l'operatore.",

        "desc12": "È possibile che, a seguito della richiesta di cancellazione dei dati, Promotion Business Team SRL anonimizzi tali dati (privandoli così del loro carattere personale) e continui il trattamento a fini statistici a queste condizioni;",
        "desc13": "→ il diritto di limitare il trattamento nella misura in cui",
        "extradesc14": "• l'interessato contesta l'esattezza dei dati, per un periodo che ci consenta di verificare la correttezza dei dati stessi;",
        "extradesc15": "• il trattamento è illecito e l'interessato si oppone alla cancellazione dei dati personali, chiedendo invece la limitazione del loro utilizzo;",
        "extradesc16": "• l'operatore non ha più bisogno dei dati personali ai fini del trattamento, ma l'interessato li richiede per l'accertamento, l'esercizio o la difesa di un diritto in sede giudiziaria; o",
        "extradesc17": "• l'interessato si sia opposto al trattamento (diverso da quelli di marketing diretto), per il periodo di tempo in cui si verifica se i diritti legittimi dell'operatore prevalgono su quelli dell'interessato.",

        "desc18": "→ il diritto alla portabilità dei dati, rispettivamente (i) il diritto di ricevere i dati personali in modo strutturato, di uso comune e di facile lettura, nonché (ii) il diritto alla trasmissione di tali dati da parte di Promozione Business Team SRL ad altro gestore del trattamento, nella misura in cui ricorrano i presupposti previsti dalla legge;",

        "desc19": "→ il diritto di opposizione, in relazione alle attività di trattamento, può essere esercitato presentando richiesta come di seguito indicato;",
        "extradesc20": "• in qualsiasi momento, per motivi connessi alla particolare situazione in cui si trova l'interessato, che i dati che lo riguardano siano trattati in base al legittimo interesse di Promotion Business Team SRL o in base all'interesse pubblico, salvo nei casi in cui Promotion Business Team SRL può dimostrare di avere motivi legittimi e convincenti che giustificano il trattamento e che prevalgono sugli interessi, diritti e libertà degli interessati o che lo scopo è quello di accertare, esercitare o difendere un diritto in sede giudiziaria;",
        "extradesc21": "• in qualsiasi momento, gratuitamente e senza alcuna giustificazione, che i dati che lo riguardano siano trattati con finalità di marketing diretto.",

        "desc22": "→ il diritto a non essere oggetto di una decisione individuale automatizzata, ossia il diritto a non essere oggetto di una decisione assunta unicamente sulla base di attività di trattamento automatizzato, compresa la creazione di profili, che producano effetti giuridici che riguardano l'interessato o influenzarlo in modo simile in misura significativa;",
        "desc23": "→ il diritto di rivolgersi all'Autorità nazionale di controllo per il trattamento dei dati personali o ai tribunali competenti, nella misura che riterrà necessaria."
    },
    "finaldisclaimer": "Per qualsiasi ulteriore domanda in merito alle modalità di trattamento dei dati personali e per esercitare i tuoi diritti sopra menzionati, ti preghiamo di contattare l'indirizzo email: pbtromania@gmail.com"
}
