{
    "description": "Ideal for covering commercial and private spaces, such as terraces, balconies and houses, awning systems with retractable arms keep the heat away and add an aesthetic touch to any property.",
    "variants": {
        "ares": "Ares Awning",
        "aresdesc1": "Ares awning is a very resistant but at the same time relatively light awning with retractable arms. This awning model is one of the best selling products in our range due to its utility and affordable price. The structure of this canopy is always white.",
        "aresdesc2": "Ares retractable awning has the lowest price of all retractable awning models. Textile materials can be customized according to your requirements. The warranty for the complete system, installation service, Somfy motors and accessories is 3 years. Our fabric supplier is Sauleda Fabrics.",
        "hera": "Hera Awning",
        "heradesc1": "The Hera awning is an awning with retractable arms and is made of extruded aluminium. Compared to the Ares awnings, the Hera retractable awning has stronger arms and a more resistant front profile. This awning model is especially recommended for commercial spaces (terraces, restaurants) because they can withstand intensive daily use.",
        "artemis": "Artemis Retractable Awning",
        "artemisdesc1": "Artemis awning is an awning with retractable arms called Hera with the mention that Artemis is provided with an aluminum box that covers the material when the awning is closed (pulled to the wall). The retractable canopy arms remain outside the box. This aluminum half box protects the material on days when the awning is not in use, especially in the cold season.",
        "pallas": "Pallas Retractable Awning",
        "pallasdesc2": "Pallas awning is a fully boxed awning with retractable arms. Retractable arms retract into an aluminum box. It has a very elegant appearance, being recommended for shading luxuriously built terraces or premium restaurants. The aluminum box is completely closed when the canopy is closed, so the material, the arms and the rest of the components are perfectly protected against atmospheric weather. This awning model is the most expensive in terms of price.",
        "metis": "Metis Retractable Awning",
        "metisdesc1": "Canopy systems with retractable shade arms are double, free-standing retractable awnings intended for seasonal shading of large areas, restaurant terraces or cafes. The advantage of this type of retractable awning is that it does not have to be fixed to the wall, but can be used where necessary.",
        "metisdesc2": "For better canopy stability, the support legs can be fixed in concrete with threaded rods and expandable nuts or chemical anchors. The maximum dimensions of the canopy are given by the type of retractable canopy (Ares, Hera, Artemis, Pallas) mounted on the metal structure.",
        "bora": "Bora Side Retractable Awning",
        "boradesc1": "Side awning Bora is an awning that can be mounted vertically. It has an elegant appearance, being recommended for the lateral shading of terraces, when for various reasons the classic canopy cannot sufficiently shade the area or a surplus of privacy is needed.",
        "boradesc2": "The aluminum box is completely closed when the canopy is closed, so the material and the rest of the components are perfectly protected against damage or weathering. The actuation of the side canopy is done by pulling, the mobile handle locking in the closing support.",
        "brate": "Articulated Arms Retractable Awning",
        "bratedesc1": "The articulated arm awning is a very simple and reliable model used to shade balconies, windows, terraces or small verandas, where retractable awnings cannot be installed. This canopy model is equipped with two articulated arms that ensure the perfect stretching of the fabric.",
        "carlige": "Retractable Balcony Awning with Hooks",
        "carligedesc1": "Hook awnings are very simple and reliable models of retractable awnings used to shade balconies, windows, terraces or small verandas. This canopy model is equipped with hooks and arms that can be attached to the balcony railing. The arms can be 50 cm or 70 cm long. The awning model with 50 cm arms is the best-selling product for shading small balconies.",
        "marchize": "Marchize Retractable Awning",
        "marchizedesc1": "Awnings are built on a light aluminum structure, being operated with the help of a textile cord. These canopies can have 3 shapes: round, rectangular or oval. This type of canopies are specially designed for their installation on the windows of homes, but especially above the entrances to shops or restaurants.",

        "warranty": "The warranty for the complete system, installation service, Somfy motors and accessories is 3 years. Our fabric supplier is Sauleda Fabrics."
    }
}
