{
    "description": "Retractable pergola systems or bioclimatic pergolas are an important accessory in both residential and commercial constructions. Whether we are talking about the terrace of a restaurant or hotel, or the one at home, they create the perfect relaxation space and offer comfort to those who shelter under them.",

    "variants": {
        "4season": "4Seasons Retractable Pergola",
        "4seasondesc1": "4Seasons retractable roof pergola systems are aluminum pergola systems that open – close protecting the space it is intended to cover in all four seasons. The profiles that form the support pillars are designed so that the water coming from precipitation and accumulated on the retractable roof is directed easily.",
        "4seasondesc2": "They can be installed in combination with transparent plastic or safety glass closing systems, closing the terrace completely during the winter. This type of pergola guarantees good operation and resistance in difficult weather conditions.",
        "4seasondesc3": "The 100% waterproof PVC membrane comes from the renowned manufacturer Sioen. ELA-flex SD™ timing belts have a high resistance to wear, abrasion or tearing. The motors installed to operate the pergolas sold and installed by us are the Somfy brand, the most reliable for such systems. The warranty offered on Somfy motors and accessories is 5 years. Also, the product is suitable for side or frontal closing using transparent foil or safety glass harmonic or guillotine closing systems.",
        "bioclimatic": "Retractable Bioclimatic Pergola",
        "bioclimaticdesc1": "Bioclimatic pergola systems are aluminum pergolas that open - close, protecting the space it is intended to cover in all four seasons. Unlike the 4Seasons retractable pergola, the slats that form the roof of the bioclimatic pergola can be adjusted so that the light entering the interior is perfectly managed. Bioclimatic pergola systems are designed to withstand massive snowfalls.",
        "bioclimaticdesc2": "This type of bioclimatic retractable pergola guarantees good operation and resistance in difficult weather conditions. By using several bioclimatic pergolas attached next to each other, surfaces with infinite widths can be covered. We can divide this type of pergola into 2 different systems: bioclimatic pergolas with adjustable slats and bioclimatic pergolas with fully retractable slats. The extruded aluminum slats, filled with polyurethane foam, ensure a total rejection of the sun's rays.",
        "bioclimaticdesc3": "This type of retractable roof has a high operational durability, offering a guarantee of at least 10 years. The motors installed to operate the pergolas sold and installed by us are the Somfy brand, the most reliable for such systems. The warranty offered on Somfy motors and accessories is 5 years. The SkyFree pergola is provided with a fully retractable roof and the SkyCloud pergola is provided with a roof with tilting slats. Also, the product is suitable for side or frontal closing using transparent foil or safety glass harmonic or guillotine closing systems.",
        "winter": "Fixed Pergola Winter Garden",
        "winterdesc1": "Fixed winter garden pergola systems are pergolas with a fixed roof made of safety glass protecting the space it is intended to cover in all four seasons. Unlike the 4Seasons retractable pergola, the roof of this system is completely transparent. The glass that forms the roof has a thickness of 32 mm, the package consists of laminated glass and safety glass. Depending on the requirements, this glass can be sandblasted / frosted. Fixed winter garden pergola systems are designed to withstand massive snowfalls.",
        "winterdesc2": "These winter garden pergolas guarantee good operation and resistance in difficult weather conditions. By using several winter garden pergolas attached side by side, surfaces with infinite widths can be covered.",
        "winterdesc3": "Later, horizontal canopies attached above or below the roof of the winter garden pergola can be installed. With the help of these horizontal retractable awnings, a comfortable temperature is maintained inside the pergola. Also, the product is suitable for side or frontal closing using transparent foil or safety glass harmonic or guillotine closing systems."
    }
}
