{
    "description": "Ideale pentru acoperirea spațiilor comerciale și a celor private, precum terasele, balcoanele și casele, sistemele de copertine cu brațe retractabile țin departe căldura și aduc un plus estetic oricărui imobil.",
    "variants": {
        "ares": "Copertina Ares",
        "aresdesc1": "Copertină Ares este o copertină foarte rezistentă dar în același timp relativ ușoară având brațele retractabile. Acest model de copertină este una dintre cele mai bine vândute produse din gama noastră, datorită utilității sale și al prețului accesibil. Structura acestei copertine este întotdeauna de culoarea albă.",
        "aresdesc2": "Copertină retractabilă Ares are cel mai mic preț dintre toate modele de copertine retractabile. Materialele textile pot fi personalizate conform cerințelor dumneavoastră. Garanția oferită sistemului complet, serviciului de montaj, motoarelor și accesoriilor Somfy este de 3 ani. Furnizorul nostru pentru materialele textile este Sauleda Fabrics.",
        "hera": "Copertina Hera",
        "heradesc1": "Copertină Hera este o copertină cu brațe retractabile fiind construită din aluminiu extrudat. Față de copertinele Ares, copertină retractabila Hera are brațe mai robuste și un profil frontal mai rezistent. Aceast model de copertină este recomandată în special pentru spații comercială(terase, restaurante) deoarece ele fac față unei utilizări zilnice intensive.",
        "heradesc2": "Garanția oferită sistemului complet, serviciului de montaj, motoarelor și accesoriilor Somfy este de 3 ani. Furnizorul nostru pentru materialele textile este Sauleda Fabrics.",
        "artemis": "Copertina Retractabilă Artemis",
        "artemisdesc1": "Copertină Artemis este copertină cu brațe retractabile numită Hera cu mențiunea că Artemis este prevăzută cu o casetă din aluminiu ce acoperă materialul atunci când copertină este închisă(trasă la perete). Brațele retractabile ale copertine rămân în exteriorul casetei. Această semi casetă din aluminiu protejează materialul în zilele când copertină nu este folosită, cu precădere în sezonul rece.",
        "artemisdesc2": "Garanția oferită sistemului complet, serviciului de montaj, motoarelor și accesoriilor Somfy este de 3 ani. Furnizorul nostru pentru materialele textile este Sauleda Fabrics.",
        "pallas": "Copertina Retractabilă Pallas",
        "pallasdesc2": "Copertină Pallas este o copertină cu brațe retractabile complet casetată. Brațele retractabile se retrag într-o casetă din aluminiu. Are un aspect foarte elegant fiind recomandată pentru umbrirea teraselor construite luxos sau a restaurentelor premium. Casetă din aluminiu este complet închisă atunci când copertină este strânsă, astfel că materialul, brațele dar și restul componentelor sunt protejate perfect împotriva intemperiilor atmosferice. Acest model de copertină este cel mai scump din punct de vedere al prețului.",
        "metis": "Copertina Retractabilă Metis",
        "metisdesc1": "Sistemele de copertine cu brațe retractabile tip umbrar sunt copertine retractabile duble, de sine stătătoare, destinate umbririi sezoniere a suprafețelor mari, teraselor de restaurant sau cafenelelor. Avantajul acestui tip de copertină retractabilă îl reprezintă faptul că nu trebuie fixat în perete, ci poate fi utilizat acolo unde este necesar.",
        "metisdesc2": "Pentru o mai bună stabilitate a copertinei, picioarele de sprijin se pot fixă în beton cu bare filetate și piulițe expandabile sau ancore chimice. Dimensiunile maxime ale copertinei sunt date de tipul copertinei retractabile (Ares, Hera, Artemis, Pallas) montată pe structura metalică.",
        "bora": "Copertina Retractabilă Laterală Bora",
        "boradesc1": "Copertină laterală Bora este o copertină ce poate fi montată în plan vertical. Are un aspect elegant fiind recomandate pentru umbrirea laterală a teraselor, atunci când din diverse motive copertina clasică nu poate umbri suficient zona sau este nevoie de un surplus de intimitate.",
        "boradesc2": "Caseta din aluminiu este complet închisă atunci când copertină este strânsă, astfel că materialul și restul componentelor sunt protejate perfect împotriva deteriorării sau intemperiilor atmosferice. Acționarea copertinei laterale se face prin tragere, mânerul mobil blocându-se în suportul de închidere.",
        "brate": "Copertina Retractabilă Brațe Articulate",
        "bratedesc1": "Copertina cu braț articulat este un model foarte simplu și fiabil folosită la umbrirea balcoanelor, ferestrelor, teraselor sau a verandelor mici, acolo unde copertinele retractabile nu pot fi montate. Acest model de copertină este prevăzut cu două brațe articulate ce asigură întinderea perfectă a stofei.",
        "carlige": "Copertina Retractabilă de Balcon cu Carlige",
        "carligedesc1": "Copertinele cu cârlig sunt modele foarte simple și fiabile de copertine retractabile folosite la umbrirea balcoanelor, ferestrelor, teraselor sau a verandelor mici. Acest model de copertină este prevăzut cu cârlige și brațe ce pot fi prinse în balustradă balconului. Brațele pot avea o lungime de 50 cm sau 70 cm. Modelul de copertină cu brațe de 50 cm este cel mai bine vândut produs pentru umbrirea balcoanelor mici.",
        "marchize": "Copertina Retractabilă Tip Marchize",
        "marchizedesc1": "Copertinele tip marchiza sunt construite pe o structură ușoară de aluminiu, fiind acționate cu ajutorul unui șnur textil. Aceste copertine pot avea 3 forme: rotunde, dreptunghiulare sau ovale. Acest tip de copertine tip capotine sunt special concepute pentru instalarea lor la ferestrele locuințelor dar mai ales deasupra intrărilor în magazine sau restaurante.",

        "warranty": "Garanția oferită sistemului complet, serviciului de montaj, motoarelor și accesoriilor Somfy este de 3 ani. Furnizorul nostru pentru materialele textile este Sauleda Fabrics."
    }
}
