{
    "landing": {
        "subtitle": "alege calitatea oferită de pbt românia",
        "title": "obține cea mai bună ofertă pentru",
        "description": "Produsele noastre constituie o investiție pe termen lung sigură, fără costuri suplimentare de întreținere, reparații, recondiționare etc."
    },
    "products": {
        "title": "Produsele Oferite de Noi"
    },
    "about": {
        "experience": "ani de experiență",
        "description": "Promotion Business Team este o companie la baza căreia se află o echipă tânără și dinamică, formată din specialiști în tâmplăria termopan si tripan din PVC și aluminiu.",
        "projects": "proiecte realizate",
        "clients": "clienți satisfăcuți",
        "services": "servicii oferite",
        "employees": "angajați"
    },
    "windows": {
        "rightchoice": "Alegerea potrivită",
        "windoor": "Ferestre și Uși",
        "paragraph1": "Vă punem la dispoziție o gamă variată de ferestre și uși, caracterizate de profile de clasă superioară, vitrare tip termopan sau tripan și design unic pentru toate gusturile, ideale pentru amenajarea oricărui tip de spațiu.",
        "paragraph2": "Tâmplăria noastră vă garantează o viață lipsita de griji deoarece folosim doar materiale de ultima generație, care nu necesita întreținere speciala.",
        "production": "Producție Proprie",
        "team": "Echipă Profesionistă",
        "quality": "Materiale de Calitate",
        "measurements": "Măsuratori Gratuite",
        "pvcdesc": "Ferestrele din tâmplărie PVC reprezintă o soluție modernă și confortabilă pentru căminul tău.",
        "aludesc": "Profilele din aluminiu reprezintă opțiunea ideală pentru clădirile mari, uşile glisante ale unei vile sau pentru sisteme arhitecturale complexe.",
        "wooddesc": "Tâmplăria din lemn stratificat nu doar că arată elegant, ci oferă și o remarcabilă fiabilitate. De punctat că este și o soluție prietenoasă cu mediul.",
        "sound": "Izolare Fonică",
        "sun": "Control Solar",
        "durable": "Durabilitate",
        "eco": "Eco-Friendly",
        "design": "Design Modern"
    },
    "services": {
        "title": "Servicii oferite de noi",
        "consult": "Consultanță",
        "consultdesc": "Specialiștii noștri sunt mereu la dispoziția clienților cu recomandări și informații.",
        "quality": "Calitate",
        "qualitydesc": "Nu doar arhitectura și stilul amenajării interioare și exterioare contează, ci și materialele utilizate, dar mai ales calitatea acestora.",
        "production": "Producție",
        "productiondesc": "Folosim materii prime și accesorii de cea mai bună calitate, cu aparatură mânuită de experți în producția de tâmplărie.",
        "measurements": "Măsurători",
        "measurementsdesc": "Măsuratorile corecte sunt extrem de importante. Noi realizăm această etapă cu cea mai mare atenție, în orice tip de clădire sau încăpere.",
        "delivery": "Livrare",
        "deliverydesc": "Grație flotei noastre proprii, putem programa și transporta orice tip de tâmplarie sau sticlă.",
        "fitting": "Montaj",
        "fittingdesc": "Montăm și verificăm după realizare, cu mare atenție. Totul pentru siguranța și confortul clienților noștri!"
    },
    "calltoaction": {
        "title": "Procesul nostru",
        "draft": "Trimite-ne o schiță",
        "draftdesc": "Pentru a putea realiza o ofertă de preț estimativă.",
        "support": "Consultanță în baza ofertei",
        "supportdesc": "Oferim suport gratuit în baza ofertei pentru a putea stabili detaliile finale.",
        "paymeasure": "Plată și măsurători",
        "paymeasuredesc": "După efectuarea plății vom realiza măsuratorile finale.",
        "production": "Producție și montaj",
        "productiondesc": "Odată ce producția este finalizată te vom contacta pentru executarea montajului.",
        "happy": "Bucură-te de produsul tău",
        "happydesc": "Iar noi vom aștepta următoarea ta comandă!"
    },
    "accessories": {
        "paragraph": "Un prim criteriu de selectare a unui producător de accesorii tâmplărie poate fi experiența acestuia și vechimea pe piața de producție.",
        "glaf": "Glaf",
        "pervaz": "Pervaz",
        "broasca": "Broască ușă",
        "panel": "Panel"
    },
    "testimonials": {
        "title": "Părerile Clienților Despre Noi",
        "review1": "Am avut o colaborare foarte bună. Prompt și la obiect. Sper să continuăm la fel. Mulțumesc.",
        "review2": "Vă voi recomanda cu mare drag de fiecare dată când voi avea ocazia. Pentru mine finalizarea acestui proiect a implicat un efort destul de mare până să vă contactez.",
        "review3": "Se lucrează foarte bine și rapid cu dânșii. Până acum nu a existat nici o întrebare fără răspuns și nici o problemă fără rezolvare. Suntem foarte foarte multumiți. Mult succes.",
        "review4": "Totul este lucrat cu serioziate, acuratețe, rezultând un produs la înalte standarde. Mulțumim!",
        "review5": "Seriozitate și profesionalism sunt cuvintele cele mai potrivite pentru a descrie această firmă. Suntem multumiți de servicii și de rapiditatea cu care ne sunt rezolvate orice cerințe.",
        "review6": "Vreau să vă mulțumesc personal pentru lucrarea efectuată. Sincer, nu mă așteptam ca proiectul să iasă atât de bine. Vă mulțumesc!",
        "review7": "Calitate, profesionalism, totul la superlativ!",
        "review8": "O echipă extraordinară, ce a știut să comunice cu noi și a răspuns cu brio cerințelor exigente pe care le-am avut.",
        "happyclients": "Câțiva dintre clienții noștri fericiți"
    },
    "contact": {
        "title": "Contactează-ne",
        "name": "Nume",
        "phone": "Număr de telefon",
        "subject": "Subiect",
        "message": "Mesaj",
        "agreewith": "Sunt de acord cu",

        "callus": "Sună-ne",
        "emailus": "Trimite-ne un mail",
        "visitus": "Vizitează-ne",

        "thankyou": "Îți mulțumim",
        "shortly": "Te vom contacta în cel mai scurt timp posibil."
    }
}
